[
    {
        "title": "ภาคเหนือ...เที่ยวไหนดีนะๆๆๆๆๆๆ?",
        "subtitle": "10 สถานที่เที่ยวหน้าหนาวยอดฮิตของภาคเหนือ...ที่ไปแล้วจะหนาว",
        "image_url": "https://cdn.pixabay.com/photo/2014/02/09/12/04/landscape-262715_960_720.jpg",
        "detail": "1.) ดอยอินทนนท์, เชียงใหม่ (Doi Inthanon National Park, Chiang Mai)\n\n       ฮิตทุกปี ฮิตตลอด ลมหนาวมาเมื่อไหร่ดอยอินทนนท์ไม่เคยขาดนักท่องเที่ยว เพราะเป็นจุดสูงสุดแดนสยามพูดได้ว่าถ้าเข้าช่วงธันวาคม-มกราคมก็หนาวแน่นอน ใครโชคดีไปเที่ยวตอนอากาศเย็นได้ที่ก็จะได้เห็นยอดน้ำค้างแข็งอีกด้วย \n      ดอยอินทนนท์ไม่ได้มีเพียงป้ายสูงสุดแดนสยามเท่านั้นที่ทำให้ฮิต บริเวณนี้ยังมีสถานที่ท่องเที่ยวอีกหลายแห่งที่ต้องไป เช่น พระธาตุนภเมทนีดลและพระธาตุนภพลภูมิสิริ, น้ำตกวชิรธาร, น้ำตกแม่ยะ, น้ำตกสิริภูมิ, กิ่วแม่ปาน เป็นต้น\n\n2.) ดอยอ่างขาง, เชียงใหม่ (Doi Ang Khang, Chiang Mai)\n\n       ดอยอ่างขางฮิตตีคู่มากับดอยอินทนนท์เลยทีเดียว เพราะทั้งหวานทั้งเย็นจนหลายๆ คนยกให้เป็นสถานที่สุดโรแมนติกในช่วงหน้าหนาวกันเลย \n       ในช่วงนี้แทบทั้งดอยจะอบอวลไปด้วยสีชมพูของดอกนางพญาเสือโคร่ง และถ้าเข้าไปที่สถานีเกษตรหลวงอ่างขางก็จะเจอกับดอกไม้นานาชนิดที่ถูกจัดแต่งไว้อย่างสวยงาม ถ่ายรูปมุมไหนก็สวยไปหมด หวานตาหวานใจแล้วก็ต่อด้วยหวานปาก บริเวณดอยอ่างขางมีไร่สตอเบอร์รี่หวานอร่อยและไร่ชาคุณภาพดีอีกด้วย ถ้าอยากหาซื้อสามารถเข้าไปเลือกซื้อได้เลยที่ด้านในโครงการหลวง\n\n3.) อุทยานแห่งชาติห้วยน้ำดัง, เชียงใหม่ (Huai Nam Dang National Park, Chiang Mai)\n\n        ไม่แปลกที่จะฮิตและมีคนมาเที่ยวกันล้นหลาม เพราะอุทยานแห่งชาติห้วยน้ำดังเป็นหนึ่งในจุดชมวิวทะเลหมอกที่สวยอันดับต้นๆ ของไทยเลยทีเดียว แถมช่วงปลายฤดูหนาวยังมีดอกไม้หลากสีสันบานสวยอีกด้วย จุดชมวิวบริเวณห้วยน้ำดัง (ดอยกิ่วลม) เป็นจุดชมวิวที่สวยงามและมีชื่อเสียงมาก เพราะจากจุดนี้เราสามารถมองเห็นดอยเชียงดาวได้ ใกล้ๆ กันยังมีจุดท่องเที่ยวอื่นๆ เช่น น้ำตกห้วยน้ำดัง โป่งน้ำร้อนท่าปาย น้ำตกแม่เย็น เป็นต้น\n         ที่พักของอุทยานแห่งชาติห้วยน้ำดังมีค่อนข้างจำกัด ดังนั้นหากใครจะมาเที่ยวสามารถเลือกนอนพักที่ปายได้ซึ่งมีที่พักให้เลือกหลากหลาย ตอนเช้ามืดค่อยขับรถมาชมวิว เพราะห้วยน้ำดังและปายอยู่ห่างกันไม่ได้มาก\n\n4.) ภูชี้ฟ้า, เชียงราย (Phu Chi Fa, Chiang Rai)\n\n      ภูชี้ฟ้าเป็นหนึ่งในจุดชมวิวทะเลหมอกยอดฮิตในเชียงรายที่จะไม่ทำให้คุณผิดหวัง วิวสวยๆ ของทะเลหมอกสีขาวที่กว้างสุดลูกหูลูกตา ภูเขาสลับซับซ้อนและอากาศหนาวๆ ที่ถ้าใครได้มาสัมผัสแล้วจะต้องอยากมาซ้ำอีกครั้งแน่นอน  ที่นี่ไม่ได้มีดีที่ทะเลหมอกเท่านั้น แต่ยังเป็นจุดถ่ายรูปพระอาทิตย์ขึ้นที่สวยที่สุดแห่งหนึ่งด้วยเช่นกัน\n\n5.) พระตำหนักดอยตุงและสวนแม่ฟ้าหลวง, เชียงราย (Doi Tung Royal Villa, Chiang Rai)\n\n       พระตำหนักดอยตุง หรือ พระตำหนักสมเด็จย่า ที่ปลูกสร้างขึ้นมาในกลิ่นอายล้านนาผสมผสานกับความเรียบง่าย ไฮไลท์ของดอยตุงคือสามารถเยี่ยมชมห้องบรรทมและห้องทรงงานได้ (แต่ห้ามถ่ายรูปนะ) อีกจุดคือบริเวณสวนแม่ฟ้าหลวงที่เต็มไปด้วยดอกไม้เมืองหนาวหลากสีสัน และยังมีร้านขายของที่ระลึก ผลิตภัณฑ์จากโครงการหลวงอีกด้วย\n\n6.) อุทยานแห่งชาติศรีน่าน, น่าน (Si Nan National Park, Nan)\n\n       ที่อุทยานแห่งชาติศรีน่านมีจุดชมทะเลหมอกยามเช้าที่สวยงามมากๆ ถึงสองจุด คือที่ดอยผาชู้และดอยเสมอดาว ซึ่งดอยเสมอดาวนั้นเป็นหนึ่งในแหล่งท่องเที่ยวฮิตและมีชื่อเสียงมากแห่งหนึ่งในน่าน ขึ้นชื่อเรื่องความสวยงามของธรรมชาติทั้งในตอนเช้าที่มีทะเลหมอกขาวๆ และตอนกลางคืนที่สามารถมองเห็นดาวเต็มท้องฟ้าได้อย่างเจน\n\n7.) อุทยานแห่งชาติขุนสถาน, น่าน (Khun Sathan National Park, Nan)\n\n        อุทยานแห่งชาติขุนสถานในช่วงหน้าหนาวนั้นมีบรรยากาศดีและวิวสวยจนลืมเวลา นอกจากทะเลหมอกที่เป็นไฮไลท์หลักแล้ว ถ้าโอกาสดีคุณอาจได้เห็นต้นนางพญาเสือโคร่งผลิดอกสีชมพูตลอดสองข้างทางอีกด้วย บนอุทยานแห่งชาติขุนสถานมีบ้านพักและลานกางเต็นท์ให้บริการสำหรับคนที่อยากนอนค้างเสพบรรยากาศให้เต็มที่ ว่ากันว่าบ้านพักของอุทยานบนดอยแม่จอกนั้นมีวิวที่สวยมากๆ เพราะตั้งอยู่บนเนินเขา จึงสามารถมองเห็นวิวได้จากเตียงนอนเลยทีเดียว\n\n8.) ปางอุ๋ง, แม่ฮ่องสอน (Pang Oung, Mae Hong Son)\n\n     ช่วงหน้าหนาวปางอุ๋งจะแน่นไปด้วยผู้คน ทั้งคนที่มาตั้งเต็นท์นอนเก็บบรรยากาศและคนที่มาแวะชมธรรมชาติที่สวยสงบ ไฮไลท์เด็ดของปางอุ๋งที่ถ้ามาแล้วต้องเห็นให้ได้คือภาพของไอหมอกที่ลอยเลียบบนผิวน้ำขอบอกว่าสวยสุดๆ จะมีให้เห็นในช่วงเช้าเท่านั้น ยิ่งตอนพระอาทิตย์ขึ้นแสงแดดจะสะท้อนบนผิวน้ำเป็นสีทองสวยขึ้นไปอีก ใครอยากสัมผัสบรรยากาศแบบใกล้ๆ ก็นั่งแพชิลๆ ล่องไปในอ่างเก็บน้ำได้เลย เขามีให้บริการ\n\n9.) ดอยแม่อูคอ, แม่ฮ่องสอน (Doi Mae U-Kho, Mae Hong Son)\n\n       ฮิตที่ความสวยไม่เหมือนใครของทุ่งดอกบัวตองที่ใหญ่ที่สุดในไทย ขึ้นปกคลุมยอดเขาจนเหลืองอร่ามไปทั่ว ทุ่งดอกบัวตองจะบานสะพรั่งในช่วงที่ลมหนาวเริ่มมาเยือนคือเดือนฤศจิกายน – ธันวาคม ของทุกปี ถ้าขึ้นมาที่จุดชมวิวดอยแม่อูคอจะได้เห็นทิวทัศน์ของทุ่งดอกบัวตองแบบ 360 องศาเลยทีเดียว\n\n10.) ดอยผาตั้ง, เชียงราย (Doi Pha Tang, Chiang Rai)\n\n        อีกหนึ่งสถานที่เที่ยวฮิตของจังหวัดเชียงราย ดอยผาตั้งเป็นจุดชมวิวพระอาทิตย์ขึ้นและทะเลหมอกยามเช้าที่สวยงามมากแห่งหนึ่ง ที่จุดชมวิวช่องผาบ่องยังสามารถมองเห็นแม่น้ำโขงและเห็นยอดภูชี้ฟ้าที่อยู่ห่างออกไปราว 25 กิโลเมตรได้อีกด้วย ในช่วงเดือนธันวาคมและมกราคมนอกจากจะได้สัมผัสอากาศเย็นๆ แล้วที่บริเวณยอดดอยจะได้เห็นดอกนางพญาเสือโคร่งสีชมพูบานสะพรั่งไปทั่ว\n\n\n\nแหล่งอ้างอิง : https://www.govivigo.com/travel-blog"
    },
    {
        "title": "ภาคกลาง...เที่ยวไหนดี?",
        "subtitle": "10 สถานที่เที่ยวสุดฮิตของภาคกลาง...ที่ไปแล้วจะต้องเช็คอิน",
        "image_url": "https://scontent.fbkk8-4.fna.fbcdn.net/v/t1.6435-9/182354960_872467503483259_2754343625697045714_n.jpg?_nc_cat=100&ccb=1-5&_nc_sid=730e14&_nc_eui2=AeHZ3_AvS9BcEWx5JYxtKkohSst8oItSD7FKy3ygi1IPsSTvq38rBEd77it4JdcO61erB1yTsTMCM2r69lT1sqhn&_nc_ohc=RTHhtailzlsAX917d09&_nc_ht=scontent.fbkk8-4.fna&oh=bcc589a0e3987d86cdb667e9cb28f076&oe=61519BDA",
        "detail": "1.) วัดพระแก้ว, กรุงเทพฯ (Bangkok)\n\n      วัดพระแก้ว หรือ วัดพระศรีรัตนศาสดาราม สะกดทุกสายตาด้วยความวิจิตรสวยงาม เป็นวัดคู่บ้านคู่มืองของไทยเรา อีกทั้งยังเป็นที่ประดิษฐาน พระพุทธมหามณีรัตนปฏิมากร หรือ พระแก้วมรกต ไว้อีกด้วยค่ะ ที่นี่มีผู้เข้าชมแบบไม่ขาดสายทั้งคนไทย และชาวต่างชาติ เรียกได้ว่าหากมาที่ กรุงเทพฯ และไม่มาชมความสวยงามที่วัดพระแก้วแล้วล่ะก็ถือว่ามาไม่ถึง กรุงเทพฯ กันเลยทีเดียว\n\n2.) อุทยานแห่งชาติคลองวังเจ้า, กำแพงเพชร (Kamphaeng Phet)\n\n        อุทยานแห่งชาติคลองวังเจ้า ตั้งอยู่ที่จังหวัดกำแพงเพชร ที่มีความโดดเด่นในเรื่องความสวยงาม มีน้ำตกถึง 3 แห่ง แต่น้ำตกที่ดึงดูดนักท่องเที่ยวมากที่สุดในอุทยานฯ คงหนีไม่พ้น น้ำตกคลองสมอกล้วย ที่มีความแตกต่างกับน้ำตกแห่งอื่นภายในอุทยานฯ ด้วยสีน้ำที่คล้ายกับสีบุษราคัม เรียกได้ว่าเป็นอุทยานฯ ที่เหมาะสำหรับตั้งแคมป์แล้วไปตะลุยเดินให้ทั่วอย่างชิลล์ค่ะ\n\n3.)วัดคีรีวงศ์, นครสวรรค์ (Nakhon Sawan)\n\n        วัดคีรีวงศ์ ตั้งอยู่ที่บนเขาดาวดึงส์ มี องค์พระจุฬามณีเจดีย์ มหาเจดีย์สีทองสง่าสวยงาม มองเห็นได้อย่างชัดเจน สะดุดตาจนมีนักท่องเที่ยวแวะมาสักการะกันมากมาย เพราะความสวยงามของวัด และเมืองนครสวรรค์ หากมาช่วงพระอาทิตย์ใกล้จะตกดินจะเห็นความงดงามเพิ่มมากขึ้นด้วย นอกจากนี้ใครที่อยากชมวิวแบบชัดๆ สามารถขึ้นไปบนหอชมเมืองที่สามารถมองวิวได้โดยรอบถึง 360 องศาเลยทีเดียวค่ะ\n\n4.) บึงสีไฟ, พิจิตร (Phichit)\n\n        จุดท่องเที่ยวที่เป็นสัญลักษณ์ของเมืองพิจิตร แลนด์มาร์คสำคัญที่ไม่ควรพลาดเลยก็คือ บึงสีไฟ ที่นี่จะมีจุดท่องเที่ยวที่น่าถ่ายภาพอยู่หลายมุมไม่ว่าจะเป็น รูปปั้นชาละวันที่ถูกยกให้เป็นรูปปั้นจระเข้ที่ใหญ่ที่สุดในโลก บ่อจระเข้ที่มีจระเข้เยอะสุดๆ ระหว่างเดินชมรอบๆ ก็สามารถแวะที่ สวนสมเด็จพระศรีนครินทร์ เพื่อพักเหนื่อยให้อาหารปลาแบบสวยๆ ถ่ายรูปสวยอวดเพื่อนแบบเก๋ๆ ได้อีกด้วยค่ะ\n\n5.) ตลาดน้ำทุ่งบัวแดง, นครปฐม (Nakhon Pathom)\n\n        คนที่ชอบความชิลล์แบบไทยๆ ชวนมาเที่ยวตลาดน้ำ ลงเรือ ชมบัวแดงกันที่ ตลาดน้ำทุ่งบัวแดง ณ บางเลน ไม่ใกล้ไม่ไกลแค่นครปฐม นี่เองค่ะ ขับรถชิลล์แป๊ปเดียวถึง ตลาดน้ำทุ่งบัวแดง ณ บางเลน ตั้งอยู่กลางทุ่งนาและทุ่งบัวแดงสวยๆ เป็นที่เที่ยวที่ทำให้นักท่องเที่ยวได้มาสัมผัสธรรมชาติ ความสวยงามของบัวแดง มีร้านค้า และร้านอาหารอร่อยมากมายกว่า 80 ร้านค้าเลยทีเดียว แน่นอนว่า ของอร่อยเพียบ! \n\n6.) น้ำตกสาริกา, นครนายก (Nakhon Nayok)\n\n      น้ำตกสาริกาน้ำตกขนาดใหญ่ไหลลงจากหน้าผาถึง 9 ชั้น กับธรรมชาติสีเขียวขจีมีมุมสวยๆ ไว้ให้เล่นน้ำเบาๆ ถ่ายรูปชิคๆ ยิ่งถ้าไปในฤดูฝนก็จะมีน้ำมากเป็นพิเศษ จึงทำให้ส่วนใหญ่จะมีนักท่องเที่ยวเลือกที่จะไปช่วงหน้าฝน เพราะเห็นธรรมชาติได้อย่างเต็มที่และสมบูรณ์เหมาะกับการเล่นน้ำสุดๆ\n\n7.) วัดมหาธาตุ, ชัยนาท (Chai Nat)\n\n       วัดมหาธาตุ หรือ วัดหัวเมือง แหล่งโบราณสถานที่สำคัญของจังหวัดชัยนาทที่ถูกสร้างขึ้นสมัยกรุงศรีอยุธยา ภายในวัดจะเห็น พิพิธภัณฑ์วัดพระธาตุ ที่นักท่องเที่ยวสามารถเข้าชมได้ และสิ่งที่จะไม่ไปเดินชมไม่ได้เลยก็คือ พระปรางค์กลีบมะเฟือง ที่มีความสวยงามอ่อนช้อย รวมถึงรอยพระพุทธบาทเก่าแก่ และหลวงพ่อใหญ่อายุกว่า 700 ปี ที่หลายคนเข้าไปชมกันแบบไม่ขาดสาย ใครที่ชอบแหล่งโบราณสถานหรือเรื่องราวประวัติศาสตร์พลาดไม่ได้เลยค่ะ\n\n8.) วัดท่าซุง, อุทัยธานี (Uthai Thani)\n\n      วัดจันทาราม หรือ วัดท่าซุง ที่หลายคนรู้จักกันดีว่ามีวิหารแก้ว 100 เมตรที่ประดับด้วยกระจกโมเสกสีขาวใสวิบวับ และยังคงเป็นที่เก็บรักษาสังขารของหลวงพ่อพระราชพรหมยาน หรือที่ชาวบ้านเรียกกันว่าหลวงพ่อฤๅษีลิงดำ อยู่ในโลงแก้ว ตั้งภายในวิหารแก้ว \n     แต่อีกสิ่งหนึ่งที่น่าสนใจภายในวัดท่าซุงนั่นก็คือ ปราสาททองคำ ไม่ต้องบอกก็น่าจะเดาออกว่าอลังการขนาดไหน ด้วยการใช้ทองคำเปลวฉาบทั้งตัวปราสาทจนได้ปราสาทสีทองตระการตา เรียกได้ว่านอกจากอิ่มบุญแล้วยังอิ่มใจด้วยค่ะ\n\n9.) วัดขุนอินทประมูล, อ่างทอง (Ang Thong)\n\n       มาเที่ยวอ่างทองก็ต้องมาไหว้พระทำบุญ เพราะว่ามีวัดอยู่หลากหลายแห่ง แต่ที่เป็นที่สะดุดตานั้นคงหนีไม่พ้นวัดขุนอินทประมูล วัดดังแห่งจังหวัดอ่างทอง มีอุโบสถที่สร้างความตื่นตาตื่นใจให้กับนักท่องเที่ยวนั่นก็คืออุโบสถไฮเทคที่ชาวบ้านเรียกกัน เพราะภายในอุโบสถมีทั้งลิฟต์ และบันไดเลื่อนไว้คอยอำนวยความสะดวกกับนักท่องเที่ยว\n     ที่นี่ยังมีประติมากรรมฝาผนังที่เข้ากับยุคปัจจุบันเป็นอย่างดีหลังจากชมภายในอุโบสถแล้ว สิ่งที่พลาดไม่ได้อีกสิ่งหนึ่งก็คือ การสักการะพระพุทธไสยาสน์โบราณที่สร้างมาตั้งแต่สมัยสุโขทัย ใครที่มีแพลนจะมาเที่ยวอ่างทองก็ลองแวะมาสักครั้งนะคะ\n\n10.) อ่างเก็บน้ำหุบวง, สุพรรณบุรี (Suphan Buri)\n\n        พักในแพเหนือน้ำกลางป่า บรรยากาศโรแมนติกเหมาะที่จะไปพักผ่อนร่างกาย รับบรรยากาศบริสุทธิ์ชิลล์ๆ หรือว่าจะกางเต็นท์นอนสบายๆ ใกล้ชิดธรรมชาติก็ดีไปอีกแบบ ภายในอ่างเก็บน้ำจะมีเรือพาย และจักรยานไว้คอยบริการให้กับนักท่องเที่ยวด้วยล่ะค่ะ สามารถแชะภาพรัวๆ ได้ทุกมุม\n       แถมมีมุมตกปลาไว้คอยบริการเอาไว้แก้เบื่อ และยังสามารถทำอาหารได้อีกด้วย แม้ที่อ่างเก็บน้ำยังไม่มีไฟฟ้าใช้ แต่ตอนกลางคืนจะมีคบเพลิงเก๋ๆ คอยให้แสงความโรแมนติก และแสงสว่างอยู่ตลอด บอกเลยค่ะว่าที่นี่เหมาะที่จะมาเที่ยวกับหวานใจจริงๆ\n\n\n\nแหล่งอ้างอิง : https://travel.trueid.net/detail/lKYQ97zoX3b"
    },
    {
        "title": "ภาคตะวันออก...เที่ยวไหนดี?",
        "subtitle": "10 สถานที่เที่ยวชาร์จแบตของภาคตะวันออก...ที่มีครบจบในภาคเดียว",
        "image_url": "https://scontent.fbkk12-1.fna.fbcdn.net/v/t1.6435-9/59384714_401340107262670_3012861881028182016_n.jpg?_nc_cat=108&ccb=1-5&_nc_sid=cdbe9c&_nc_eui2=AeEb8cfHjF2r-ar4xb2d5QHsVL3sb7mUR-RUvexvuZRH5DJ3pk-Yu0aAXSPDvjXQd15gcgko-xQHkqhafuI1sW2w&_nc_ohc=EbJlBhC4AM4AX8FWaiJ&tn=17A23xsLnRyoRnse&_nc_ht=scontent.fbkk12-1.fna&oh=f4c9b331fbdfd5b0d8189f3a105e7d78&oe=6150AA5C",
        "detail": "1.) เกาะสีชัง, ชลบุรี (Chonburi)\n\n       สิ่งแรกเมื่อนักท่องเที่ยวมาถึงเกาะสีชังควรจะเริ่มต้นการท่องเที่ยวด้วยการไปสักการะศาลเจ้าพ่อเขาใหญ่สิ่งศักสิทธิ์คู่เกาะสีชัง เพื่อให้เดินทางปลอดภัยและมีความสุขตลอดกาเดินทางโดยสารเจ้าพ่อเขาใหญ่นั้นจะตั้งอยู่บนภูเขาสูง สามารถมองลงมาเห็นวิวทิวทัศน์ของทั้งเกาะสีชังได้เลยทีเดียว\n        จุดแลนด์มาร์คของเกาะสีชังที่ใครไม่มาถ่ายรูปเก็บไว้เป็นที่ระลึกถือว่ามาไม่ถึงเกาะสีชังจริงๆ โดยสะพาน อัษฎางค์นี้ตั้งอยู่ข้างหน้าของ พระจุฑาธุชราชฐาน เป็นสะพานไม้สีขาวสะอาดที่ทอดยาวไปในทะเล ซึ่งน้ำทะเลบริเวณนี้ก็ใสสะอาดและมีสีสวยมากๆ เมื่อรวมกับภาพของสะพานไม้สีขาวแล้ว ที่นี่คือวิวที่สวยงามมาก เหมาะแก่การมาถ่ายรูปเล่นชิคๆ และนั่งชมวิวรับลมทะเลในบริเวณนี้ ใครมาเกาะสีชังต้องห้ามพลาด\n\n2.) วัดโสธรวรารามวรวิหาร, ฉะเชิงเทรา (Chachoengsao)\n\n        วัดโสธรวรารามวรวิหาร หรือที่เรารู้จักกันในชื่อ วัดโสธร เป็นวัดที่มีชื่อเสียงมากๆ ของจังหวัดฉะเชิงเทรา ถ้าใครได้มาเที่ยวที่ฉะเชิงเทราแล้วไม่แวะมาที่วัดนี้เรียกได้ว่ามาไม่ถึงเมืองแปดริ้วเลยทีเดียวค่ะ ศิลปกรรมภายในวัดสวยงามตระการตา อุโบสถตั้งอยู่ริมแม่น้ำบางปะกง ซึ่งเป็นที่ประดิษฐานของ หลวงพ่อพุทธโสธร พระพุทธรูปศักดิ์สิทธิ์คู่บ้านคู่เมือง ตามประวัติเล่าว่า หลวงพ่อพุทธโสธรได้แสดงปาฏิหาริย์ลอยน้ำมา และมีผู้อัญเชิญขึ้นมาประดิษฐานที่วัดแห่งนี้ ผู้คนนิยมมากราบไหว้เพื่อขอพร เพื่อสิริมงคล และขอลูกอีกด้วย\n\n3.) Onsen Kabinburi, ปราจีนบุรี (Prachin Buri)\n\n        ใครที่อยากไปเที่ยว ไปออนเซ็น แช่น้ำร้อน อาบน้ำแร่ให้สบายใจ สบายตัวกันแล้วล่ะก็ บอกเลยว่า ไม่ต้องไปเที่ยวไกลถึงญี่ปุ่น แต่สามารถมาแช่ออนเซ็นเพลินๆ ได้ที่นี่ค่ะ Serenity Hotel & Spa Onsen ปราจีนบุรี งานนี้บอกเลยว่า มีแต่ความชิลล้วนๆ นอกจากนี้ยังมีบริการห้องพักฟีลญี่ปุ่น ได้อารมณ์ไปนอนเรียวกัง กินอาหารญี่ปุ่นดีๆ กันเลยทีเดียวค่ะ\n\n4.) ทุ่งโปรงทอง, ระยอง (Rayong)\n\n        ทุ่งโปร่งทองแหล่งเช็คอินสุดฮิตสำหรับถ่ายรูปชิคๆ ของสาวๆ พลังของธรรมชาติช่างดีต่อใจซะเหลือเกิน ลองคิดดูว่ายืนอยู่ท่ามกลางต้นไม้สีเขียวขจี ลมเย็นๆ เดินเล่นแถวป่าชายเลน ได้ชมความสวยงามตามธรรมชาติแบบไม่ต้องปรุงแต่งสีสันอะไรให้มากมาย แต่สวยงามน่าประทับใจ นอกจากที่นี่จะเป็นแหล่งท่องเที่ยวเชิงอนุรักษ์ธรรมชาติบริเวณปากแม่น้ำประแสแล้ว ยังเป็นแหล่งอนุบาลสัตว์น้ำขนาดเล็กอีกด้วย\n\n5.) เกาะขาม, สัตหีบ ชลบุรี (Sattahip, Chonburi)\n\n        วันหยุดสั้นๆ เสาร์-อาทิตย์ บอกเลยว่าเราก็ชิลได้ ตามเราไปรับลมทะเล เดินริมหาดน้ำใสๆ เที่ยวใกล้กรุงเทพกันที่ เกาะขาม สัตหีบ กันชิคๆ ถ่ายรูปสวยๆ บนสะพานไม้ แลนด์มาร์คสวยๆ ของเกาะขามที่มองเห็นทะเลสีฟ้าไปสุดลูกหูลูกตากันค่ะ นอกจากนี้ที่นี่ยังมีกิจกรรมอย่างการไปดำน้ำ พายเรือคายัคให้ได้สนุกสนานอีกด้วย เป็นเกาะที่อยู่ไม่ไกลจากฝั่งสัตหีบ แต่น้ำทะเลใสปิ๊งจนน่าประทับใจมากเลยทีเดียว\n\n6.) เกาะล้าน, ชลบุรี (Chonburi)\n\n      เกาะล้าน เป็นทะเลสวยใกล้กรุงเทพฯ ที่ให้ความรู้สึกเหมือนได้ไปเที่ยวทะเลฝั่งอันดามันเลยทีเดียวค่ะ เพราะด้วยน้ำทะเลที่สวยใสปิ๊งๆ จนเห็นพื้นทรายด้านล่าง ทำให้เป็นอีกหนึ่งที่เที่ยวที่ฮิตมากๆ ในทุกๆ หน้าร้อน อีกทั้งเกาะล้านนั้นยังมีที่เที่ยวบนเกาะอีกมากมาย และมีชายหาดสวยๆ ให้ได้ไปเที่ยว รวมถึงที่พัก รีสอร์ทสวยๆ แต่ราคาไม่แรงหลายที่ให้ได้เลือกกันเพียบอีกด้วยค่ะ\n\n7.) โฮมสเตย์, จันทบุรี (Chanthaburi)\n\n       อีกกิจกรรมท่องเที่ยวของจันทบุรีที่เป็นกิจกรรมสุดฮิต ยอดนิยมก็คือ การไปเที่ยวโฮมสเตย์ จันทบุรีค่ะ  ใครที่อยากใช้ชีวิตวันหยุดพักผ่อนกับธรรมชาติ ได้นอนดูดาวชิลๆ กินปู ซีฟู้ด แบบไม่อั้น มาที่นี่ได้เลย ยิ่งมากันยกแกงค์ทั้กลุ่มเพื่อนล่ะก็ จะยิ่งสนุกมากไปอีก!\n\n8.) หาดเจ้าหลาว, จันทบุรี (Chanthaburi)\n\n      หาดเจ้าหลาว ที่เที่ยวยอดนิยมของจังหวัดจันทบุรี จะเรียกได้ว่าเป็นอีดหนึ่งจุดเช็คอินของคนชอบทานอาหารทะเลเลยก็ได้ค่ะ เพราะที่นี่มีร้านอาหาร ซีฟู้ดสดๆ ราคาถูก อยู่เพียบ แค่ลองคิดเล่นๆ ว่านั่งทานอาหารทะเลอยู่ริมทะเลสีฟ้าคราม มองคลื่นซัดเบาๆ ลมพัดอ่อนๆ แค่คิดก็อยากจะรีบเก็บเสื้อผ้าหนีไปทะเลกันแล้ว!\n\n9.) เกาะช้าง, ตราด (Trat)\n\n       หน้าร้อนมาแวะเวียนกันอีกครั้งให้ได้กระปรี้กระเปร่า อากาศสดใสแบบนี้อยากไปเที่ยวทะเลกันอีกแล้วใช่ไหมล่ะคะ! อย่ารีรอ รีบแพ็คกระเป๋าแล้วตามเราไปชิลที่ เกาะช้าง ทะเลตราด กันได้เลย รับรองว่านอกจากไม่ต้องนั่งรถไกลๆ แล้ว ทะเลทางฝั่งตะวันออกของเราก็ได้บรรยากาศทะเลใสๆ หาดทรายขาวๆ ปะการังสวยๆ เหมือนกันค่ะ อีกทั้งเกาะช้างยังมีกิจกรรมดีๆ ให้กับนักท่องเที่ยวมากมายทั้งทางทะเล และทางบก ลองไปสำรวจโลกใต้ท้องทะเล หรือจะมานั่งบนหลังช้างเล่นน้ำตกก็ยังได้\n\n10.) เกาะกูด, ตราด (Trat)\n\n        ถ้าภูเก็ตเป็นไข่มุกอันดามันแล้ว ต้องขอบอกว่า เกาะกูด ก็เรียกได้ว่าเป็นสวรรค์ของทะเลตะวันออกเลยทีเดียวค่ะ เพราะที่นี่มีน้ำทะเลที่ใสราวกับกระจก และหาดทรายสีเขียวนุ่มละเอียด มีสะพานไม้สวยๆ ที่ยื่นทอดยาวไปในทะเลเป็นเอกลักษณ์ บอกเลยว่าใครที่อยากไปเที่ยวทะเลในซัมเมอร์นี้ เกาะกูดเป็นอีกที่ที่พลาดไม่ได้\n\n\n\nแหล่งอ้างอิง : https://travel.trueid.net/detail/1RkX01rleV4K"
    },
    {
        "title": "ภาคตะวันตก...เที่ยวไหนดี?",
        "subtitle": "10 สถานที่เที่ยวพักผ่อนของภาคตะวันตก...ไม่ไปไม่ได้แล้ว",
        "image_url": "https://cdn.pixabay.com/photo/2019/02/20/10/44/death-railway-4008940_960_720.jpg",
        "detail": "1.) สะพานข้ามแม่น้ำแคว , กาญจนบุรี (Kanchanaburi)\n\n       ใครก็ตามที่มา ที่ จังหวัด กาญจนบุรี จะต้องมาสถานที่แห่งนี้ สะพานข้ามแม่น้ำแคว ที่เป็นทางรถไฟ ที่ดูมีความแข็งแกร่งอยากมาก ตัวสะพานทอดตัวยาวกว่า 300 เมตร เป็นงานก่อนสร้าง มีความสวยงาม เป็นที่น่าภาคภูมิใจของไทยเป็นอย่างมาก แต่กว่าจะได้สะพานแห่งนี้มา เบื้องหลังนั้น ต้องแลกด้วย ชีวิตของผู้คนมากมายใน สงครามโลกครั้งที่ 2 เป็นช่วงที่มีการใช้เส้นทางรถไฟสายยุทธศาสตร์ต้องใช้แรงงาน มากกว่า10,000ชีวิต ความยาวของรถไฟ มีระยะทางมากกว่า 415 กิโลเมตรเลยทีเดียว\n        เบื้องหลังของสะพานนี้มีประวัติที่ยาวนาน และแลกมาด้วย ความตายของใครหลายคนในช่วงที่ก่อสะพาน ได้ด้วยความยากลำบาก มีคนบาดเจ็บ ขาดสาร อาหารและล้มตายจำนวนมาก กว่าจะมีสะพวกความสวยงามแบบนี้ ต้องแลกมาด้วยชีวิตหลายคนเลยทีเดียว แม้ว่เบื้องหน้าจะสวยงามแค่ไหน แต่เบื้องหลังเจ็บปวดอย่างยิ่ง ในแต่ละวัน จะมีนักท่องเที่ยว เดินทางมามากว่า 1000 คนมาละลึกถึงที่นี่มากมายเลยทีเดียว  มีการปรับปรุง ใหม่ โดยการรถไฟแห่งประเทศไทย ทุกวันนี้ มีความสวยงาม อย่างมาก มีรถไฟผ่าน สะพานแห่งนี้ จึงเรียกได้ว่าเป็นสะพานที่แข่งแกร่งแห่งหนึ่งมากที่สุดในประเทศไทยอีกด้วย ใครที่ผ่านไป ผ่านมา ต่างก็ต้องลงมา ถ่ายรูปไว้เป็นกายืนยันว่าได้มาที่แห่งนี้แล้ว  ไม่ว่าทั้ง และต่างชาติ ต่างหลงไหล มาที่นี่มากมายเลยทีเดียว\n\n2.) น้ำตกพาเจริญ, ตาก (Tak)\n\n        เป็นอีกสถานที่ท่องเที่ยว ที่น่าหลงไหลอีกที่  น้ำตกพาเจริญ  เป็นเส้นทางผ่านไปยังแม่สอด แม้ว่าน้ำตกห่งนี้จะไม่ได้สะดวกสบาย เหมือนน้ำตก อื่นๆ แต่ก็มีความสวยงามไม่แพ้กัน  มีหินเป็นชั้นๆ  ต้อง ต้องผจญภัยเท่ากับน้ำตกอุ้มผาง เดินผ่านหินเรียลสวยงาม มีน้ำตกไหลลงมาเป้นชั้นๆ สวยงาม เหมือนขั้นบันได ท่ามกล่างป่าที่เขียวขจี  โดยมีความเชื่อกันว่า น้ำตก มีความสูง ถึง 97 ชั้นเลยทีเดียว ที่มาของน้ำตก น้ำตกพาเจริญ เชื่อว่า ใครก็ตามที่ได้มาเที่ยว น้ำตกแห่งนี้ จะต้องได้พบกับ ความสุข ความเจริญ นั่นเอง สถานที่เที่ยวแห่งนี้ จึงมีนักท่องเที่ยว วนเวียนมาไม่ขาดตลอดทั้งปี  นอกจาก นี้แล้ว ยังมี น้ำตกป่าหวาย และน้ำตกสายฟ้า  ให้ ท่องเที่ยว อีกด้วย    ใครที่ชอบน้ำตก ต้องมาสักครั้ง\n\n3.) สวนไทรโยค, กาญจนบุรี (Kanchanaburi)\n\n        เป็นอีกจุดนัดพบของคนรักธรรมชาติ   และยังมีกิจกรรม สนุกสนาน ไว้คอยต้อนรับท่องเที่ยว ที่มาเยี่ยมชมอีกด้วย พื้นที่ ของสวน เต็มไปด้วย ต้นไม้ ป่าเขา ที่เป็นธรรมชาติ เป็นการเที่ยว และ พักผ่อน ที่ลงตัวมากที่สุดอีกแห่งหนึ่ง เป็นที่รู้จักของนักท่องเที่ยว เพราะมีรีสอร์ท ติดธรรมชาติ ได้สัมผัสกับธรรมชาติอย่างแท้จริง มองเห็น ความงดงามของแม่น้ำแควน้อย และยังเห็นเส้นทาง มรณะอีกด้วย นอกเหนือจากการมาเที่ยวพักผ่อนที่ธรรมดา ยังมีกิจกรรมให้นักท่องเที่ยวอีกด้วย มาเที่ยวแบบไม่เบื่อและคุ้มค่ามากที่สุดเลยล่ะ\n\n4.) ตลาดน้ำดำเนินสะดวก, ราชบุรี (Ratchaburi)\n\n        ตลาดน้ำดำเนินสะดวก เป็นอีกหนึ่งตลาดที่มีอายุนับร้อยปีของไทย มีชื่อเสียงโด่งดังไปทั่วโลกอีกด้วย เรียกได้ว่า ใครที่มาเที่ยว จักหวัดราชบุรี จะไม่มาที่นี่ไม่ได้เด็ดขาก โดยที่นี่ เป็นที่ท่องเที่ยว ได้รับคำเชยชม ว่า ตื่นใจถ้ำงาม  ตลาดน้ำดำเนิน  เพลินค้างคาวร้อยล้าน  ย่านยี่สกปลาดี สำหรับ คนที่ไม่ชอบน้ำตก เปลี่ยนบรรยากาศมา ดูวิธีชีวีตชาวบ้าน โดยมีของโบราณวัตถุ และยังมีอาหาร พื้นเมือง รวมไปถึงของดี เมืองต่างๆด้วย ชาวบ้านจะพายเรือ มาขาย ใครที่ชอบอะไร สามารถเดินไป กิน ไปเที่ยว ปได้เลย สรรค์ของนักชิมเลยก็ว่าได้ที่นี่ จะได้พบกับอาหารอร่อยๆ ที่ต้องอิ่มจนพุงกางเลยทีเดียว\n\n5.) ตลาดน้ำคลองสามพันนาม, หัวหิน ประจวบคีรีขันธ์ (Hua Hin, Prachuap Khiri Khan)\n\n        หากจะพูดถึง หัวหิน หลายคนก็คงจะมองไปถึความรุ่งเรื่อง คึกคัก ที่สุดของเมืองไทย ที่เป็นที่ชื่นชอบ ของการ เที่ยวไทย แต่สำหรับใคร ที่เบื่อคนเยอะ เบื่อทะเล อยากเปลี่ยนบรรยากาศ เป็นการเดินเที่ยวชิลๆ ชิมอาหารไปด้วยล่ะก็ ต้องเป็น ตลาดน้ำคลองสามพันนาม มีประวัติศาสตร์ที่ยาวนาน มีเนื้อที่ กว่า100 ไร่ และมี ที่จอดรถมากกว่า 1000 คัน และมีร้านค้าให้เลือก ช๊อป ชิม มากกว่า 250 ร้านค้าอีกด้วย  โดยตกแต่งคล้ายกับสถานีรถไฟ หัวหินอีกด้วย โดยตัวตลาดมีการจัดย้อนยุคไปถึงสมัยราชกาลที่ 6 ได้อย่างสวยงามและลงตัวที่สุด มีโทนสีขาว และแดง มีแหล่งน้ำที่เป็นธรรมชาติ คือ ลำห้วยสามพันนาม ใครที่มาหัวหิน จะพลาดที่นี่ไมได้เด็ดขาด\n\n6.) เดอะ เวเนเซีย, หัวหิน ประจวบคีรีขันธ์ (Hua Hin, Prachuap Khiri Khan)\n\n       สำหรับใครที่ชอบความสวยงามเหมือนไปเที่ยวต่างประเทศล่ะก็ เดอะ เวเนเซีย มีพายเรือ ชมธรรมชาติ มีการตกแต่งเหมือน ยก เมืองเวนิสมาไว้ในประเทศไทย โดยมี จัตุรัสเซ็นต์มาร์ค และมี หอระฆัง เหมือนเวนิส  เป็นอีกหนึ่ง ที่ท่องเที่ยว ที่ใครก็กล่าวถึง และ มี แกรนด์คาแนล  เป็นคลองหลักให้พายเรือ ไม่ต่ำกว่า 200 เมตร ให้ได้นั้งชมวิว เหมือนกับเรากำลังท่องเที่ยว อยู่เมือง เวนิส อย่างไง อย่างงั้นเลยล่ะ ถ่ายรูปสวย มีมุม ถ่ายรูปให้เกร๋ๆ เดินในแอร์ก็ได้ หรือจะเดินออกมาถ่ายรูปข้างนอก ก็เริ่ด มาที่เที่ยวดีๆ แบบนี้ ใครจะรู้ว่าที่นี่เมืองไทย\n\n7.) น้ำตกเอราวัณ, กาญจนบุรี (Kanchanaburi)\n\n       เป็นอีกหนึ่งสถานที่ ท่องเที่ยว ที่หลายคนคงคุ้นหูมาบ้างแล้ว ตั้งอยู่ที่ อำเภอศรีสวัสดิ์ จังหวัดกาญจนบุรี โดย น้ำ ตกจะมีทั้งหมด 7 ชั้นด้วยกัน แต่ก่อนเคยมีชื่อเรียกว่า น้ำตกสะด่องม่องลาย ตาม ชื่อของห้วย ที่เป็นต้นน้ำ ของน้ำตก มีหิน มีระยะทางมากกว่า 1,500 เมตร  แต่ละชั้นก็จะมีความสวยงามแตกต่างกันออกไป มีความสวยงาม ร่มรื่น ตามธรรมชาติ เป็นเสน่ห์ ที่ใครหลายคนหลงไหล ขึ้นชื่อมากที่สุดของ จังหวัดกาญจนบุรี อีกด้วย\n        โดยเฉพาะ น้ำ ใสๆ ที่มองเห็นปลา ใต้ผืนน้ำ น้ำตกมีสีฟ้าอมเขียว มรกต ถ้าใครไม่รู้อาจจะคิดว่าอยู่ทะเลภาถใต้ก็เป็นได้ เพราะมีความสวยงามเหลือเกิน ดึงดูด นักท่องเที่ยว ทั้งไทย และต่างชาติเข้ามาเที่ยว น้ำตกแห่งนี้อย่างมากมาย ดังนั้น ใครที่ชอบน้ำตก ที่นี่ก็พลาดไม่ได้เลยเด็ดขาด\n\n8.) สุสานทหารสัมพันธมิตรดอนรัก, กาญจนบุรี (Kanchanaburi)\n\n       สุสานทหารสัมพันธมิตรดอนรัก หรือเรียกอีกอย่างหนึ่ง ว่า “สุสานทหารสหประชาชาติ” เป็นสุสาน ที่บรรจุศพ เชลยศึกที่เสียชีวิต ระหว่างการสร้าง ทางรถไฟ สายมรณะ โดย มีมากกว่า 6,982 โดยมีเชลย 300 คนเสียชีวิตด้วยอหิวาตกโรค  โดยฝั่งไว้ที่ฝั่งค่าย นิเกะ  และที่เหลือเป็นเชลยศึกชาติอื่นๆ ฝังไว้ที่ สุสานช่องไก่ โดยรัฐบาลไทย และ ฝ่ายสัมพันธมิตรได้ตกลงกันเมื่อวันที่ 24 สิงหาคม 2497 เพื่อสร้างสุสานนี้ ขึ้นมา โดย สุสานเป็นที่โล่ง มีการฝั่งศพไว้อย่างเป็นระเบียบ มีความสงบ ร่มเย็น และเหนือหลุมฝังศพจะมีแผ่นทอง จารึกชื่อและอายุ รวมไปถึงประเทศ ของผู้ที่เสียชีวิต ผู้ที่เข้ามาชม ไม่ควรเดินข้ามหลุมศพ  โดยมีข้อความไว้อาลัยอย่างโศกเคร้าและมีดอกไว้ ประดับไว้อย่างสวยงามโดยเป็นการ รำลึกถึง ทหารที่เหนื่อยล้า  จากสงคราม และ การสร้างสะพาน ให้พวกเขาได้นอนหลับไหลอย่างสบายในที่แห่งนี้\n\n9.) ปราสาทเมืองสิงห์, กาญจนบุรี (Kanchanaburi)\n\n       อุทยานประวัติศาสตร์เมืองสิงห์ หรือที่เรียกกัยว่า ปราสาทเมืองสิงห์ เป็นที่ท่องเที่ยว ที่โด่งดัง ในกาญจนบุรี เป็นสถานที่ใช้ ศิลปะ หรือ สถานปัตยกรรมของขอม ในจังหวัดทางภาคอีสานของบ้านเราเป็นส่วนใญ่ แต่น้อยที่จะเห็นศิลปะแบบขอม ในแถบตะวันตก  ปราสาทเมืองสิงห์ แห่งนี้เป็นสถานที่แห่งเดียว ที่ใช้ศิลปะแบบขอม ในฝั่งตะวันตกของไทย  อุทยานประวัติศาสตร์เมืองสิงห์ ตั้งอยู่ ฝั่งแม่น้ำแควน้อย มีสถาปัตยกรรม ที่ขดเจอโดยกรมศิลปกร ที่สำคัญ จากการขุดครั้งนี้ยังเจอ พระพุทธรูปนาคปรก ที่เป็น พระโพธิสัตว์อวโลกิเตศวร และยังเป็น นางปรัชญาปารมิตา อีกด้วย  โดยตัวประสาท มีความสวยงามเข้าไปข้างใน จะเจอกับ สถาปัตยกรรมที่สวยงาม และมีภาษาที่หลากหลาย อีกด้วย  นักท่องเที่ยว ที่เข้ามา ยังสถานที่แห่งนี้ จะได้ทั้งความรู้ของประวัติศาสต์ และยังได้รูปที่สวยงามกลับไปอีกด้วย\n\n10.) พิพิธภัณฑ์สัตว์น้ำหว้ากอ, ประจวบคีรีขันธ์ (Prachuap Khiri Khan)\n\n        พิพิธภัณฑ์สัตว์น้ำหว้ากอ เป็นการจัดตั้งขึ้นตามหลักของ โครงการอุทยานวิทยาศาสตร์พระจอมเกล้า ณ หว้ากอ  เป็นการท่องเที่ยว เชิงอนุรักษ์สิ่งแวดล้อมควบคู่กัน โดยก่อตั้งมาตั้งแต่ ปี 2543 และเสร็จในปี 2545 ใช้งบประมาณไปทั้งหมด 164 ล้านบาท หลังจากที่ก่อสร้างเสร็จ ก็มีการจัด นิทรรศการ และมีการแสดง เป็นเวลา 1 ปี  มีระบบการจัดการ ทั้งภาครัฐ ภาคเอกชนร่วมกัน  พิพิธภัณฑ์สัตว์น้ำแห่งนี้ จัดตั้งขึ้นเพื่อ ให้มีการศึกษาของสิ่งมีชีวิตทั้งน้ำจืด และน้ำเค็ม ทั้งในประเทศและต่างประเทศ \n       สำหรับนักท่องเที่ยว ที่เข้ามาชม จะได้สัมผัสถึงความสวยงามของธรรมชาติ ใต้ท้องทะเล  มีสัตว์ น้ำหลายชนิด ออกมาสู่สายตา นกท่องเที่ยว โดยมีการแบ่งเป็น 6 ส่วน   อีกด้วย สำหรับใคร ที่ผ่านมา สามารถพาลูกหลานเข้ามาเยี่ยมชม สถานที่แห่งนี้ได้ มีสัตว์หลายชนิดที่หายาก และต้องอนุรักษ์ไว้ให้ลูกหลานได้ชม เชื่อว่าใครที่ได้เข้ามาชม ต้องเพลิดเพลินไปกับความสวยงาม ใต้ท้องทะเลแห่งนี้อย่างแน่นอน   พิพิธภัณฑ์สัตว์น้ำหว้ากอ เปิดให้บริการตั้งแต่   9.00 น. – 16.00 น. จะขับรถมาเองหรือว่าจะนั่งรถไฟ ก็มี สะดวก ทั้งสองทางเลย \n\n\n\nแหล่งอ้างอิง : https://vtreviewpanel.org/"
    },
    {
        "title": "ภาคใต้...เที่ยวไหนดี?",
        "subtitle": "10 สถานที่เที่ยวสุดสะท้่านแดดของภาคใต้...ที่มีน้ำทะเลสีเขียวสวยมาก!",
        "image_url": "https://cdn.pixabay.com/photo/2014/10/15/09/49/boats-489424_960_720.jpg",
        "detail": "1.) เกาะพีพี, กระบี่ (Krabi)\n\n       หมู่เกาะพีพี ตั้งอยู่ใน อุทยานแห่งชาติหาดนพรัตนธารา จังหวัดกระบี่ ค่ะ รอบๆ เกาะจะสวยงามมากๆ และเต็มไปด้วยปะการังใต้ทะเลที่มีความสวยงามแปลกตามากๆ ด้วยเอกลักษณ์ที่ไม่มีที่ไหนก็คือ ภูเขาหินปูนที่มีหน้าผาเป็นชั้นๆ มีถ้ำที่สวยงามใต้ท้องทะเลค่ะ ที่เที่ยวห้ามพลาดในหมู่เกาะพีพีก็คือ เกาะพีพีดอนค่ะ\n       ซึ่งเป็นเกาะศูนย์รวม ที่มีทั้งท่าเรือ ที่พักสวยๆ ร้านอาหาร ชายหาดสวยงาม ขาวสะอาด ทรายละเอียดเนียนนุ่มเท้าสุดๆ ลองไปถอดรองเท้าเดินที่นี่รับพลังธรรมชาติบำบัดกันได้เลย!\n\n2.) หมู่เกาะสิมิลัน, พังงา (Phangnga)\n\n        ที่สุดของทะเลไทยต้องยกให้ หมู่เกาะสิมิลัน ค่ะ ซึ่งตั้งอยู่ใน อุทยานแห่งชาติหมู่เกาะสิมิลัน จังหวัดพังงา นักท่องเที่ยวทั่วโลกต่างก็ยกให้ที่นี่เป็น “เกาะสวรรค์” เลยทีเดียวค่ะ เพราะน้ำทะเลที่ใสราวกระจก ดูเผินๆ เหมือนเรือกำลังลอยอยู่กลางมหาสมุทร\n      จุดชมวิวที่ห้ามพลาดเลยก็คือ จุดชมวิวหินเรือใบ ค่ะ เรียกได้ว่า เป็นแลนด์มาร์คของการมาเที่ยวสิมิลันเลยทีเดียวค่ะ นอกจากนี้ใต้ทะเลของหมู่เกาะสิมิลันนั้น ยังเต็มไปด้วยปะการังที่สวยงาม และสัตวน้ำนานาชนิด เป็นหมู่เกาะที่อุดมสมบูรณ์มากๆ อีกแห่งของไทยเราเลยทีเดียวค่ะ\n\n3.) เกาะเต่า, สุราษฎร์ธานี (Surat Thani)\n\n        สายดำน้ำ ยังไงก็ต้องไม่พลาด เกาะเต่า เพราะที่นี่คือ แหล่งดำน้ำสวยติดอันดับโลก และ ยังติดอันดับ 25 ชายหาดสวย ที่ดีที่สุดในประเทศไทย ที่นี่มีจุดดำน้ำหลายจุด ทั้งดำน้ำลึก และ ดำน้ำตื้น มีปะการังที่สวยงาม และเป็นที่อยู่ของสัตว์น้ำนานาชนิดค่ะ\n        ถ้ามีโอกาสไปเที่ยวเกาะเต่าแล้ว ใครที่พลาดการออกไปดำน้ำแทบจะเรียกว่า มาไม่ถึงเกาะเต่าเลยทีเดียวนะ นอกจากนี้ยังมีโรงเรียนเปิดสอนดำน้ำลึกที่เกาะเต่าสำหรับผู้ที่ต้องการสัมผัสโลกใต้ทะเลอย่างใกล้ชิดอีกด้วย\n\n4.) เกาะไข่, พังงา (Phangnga)\n\n        เกาะไข่ ตั้งอยู่ทางด้านตอนใต้ของหมู่เกาะสุรินทร์ใต้ จังหวัดพังงาค่ะ ที่นี่เป็นเกาะเล็กๆ แต่เป็นจุดดำน้ำที่สวยงามและมีความสมบูรณ์มากที่สุดอีกแห่งหนึ่ง ซึ่งบริเวณนี้จะมีทั้งแนวปะการัง และกองหินใต้น้ำสลับกันไป บริเวณโดยรอบจะมีด้วยกัน 3 เกาะ นั่นก็คือ เกาะไข่ใน เกาะไข่นอก และ เกาะไข่นุ้ย ค่ะ\n        นอกจากนี้ยังมีปลาสวยงามมากกว่า 20 ชนิด อย่างเช่น ฉลามเสือดาว ปลาไหลริบบิ้น ปลาสินสมุทรจักรพรรดิ ปลาการ์ตูน กะรังหน้างอน ปลาผีเสื้อหลากชนิด และที่โดดเด่นคือ มีปลากระโทงแทงกระโดดให้เห็นกันบ่อยๆ อีกด้วย \n\n5.) เกาะหลีเป๊ะ, สตูล (Satun)\n\n        เกาะหลีเป๊ะ ตั้งอยู่ใน อุทยานแห่งชาติตะรุเตา จังหวัดสตูล ที่นี่อุดมไปด้วยความสวยงามธรรมชาติของปะการังรอบเกาะ รวมถึงหาดทรายสีขาวละเอียด น้ำทะเลที่ใสปิ๊ง และที่สำคัญคือ เป็นแหล่งที่อยู่ของเหล่าปลานีโม่ หรือ ปลาการ์ตูน นั่นเองค่ะ พร้อมด้วยดอกไม้ทะเลที่งดงาม ใครที่อยากดำน้ำชมความสวยงามใต้ท้องทะเล\n        ชายหาดบนเกาะหลีเป๊ะ มีทั้งหมด 3 หาด ด้วยกันค่ะ คือ หาดพัทยา หรือ บันดาหยา หาดชาวเล หรือ หาดซันไรซ์ และ อ่าวประมง ซึ่งชายหาดแต่ละหาดสามารถเดินเชื่อมถึงกันได้ อีกทั้งยังสวยงาม และบรรยากาศดี ทำให้เกาะหลีเป๊ะคืออีกแห่งที่ต้องมาเที่ยวค่ะ\n\n6.) หมู่เกาะสุรินทร์, พังงา (Phangnga)\n\n       อุทยานแห่งชาติหมู่เกาะสุรินทร์ ตั้งอยู่ในจังหวัดพังงา เป็นหมู่เกาะที่อยู่ในทะเลอันดามันและติดชายแดนประเทศเมียนมาอีกด้วยค่ะ หมู่เกาะสุรินทร์เป็นสถานที่ท่องเที่ยวที่สวยงามมากๆ ไม่ว่าจะเป็นปะการังนานาชนิด ทั้ง ปะการังผักกาด ปะการังสมอง ปะการังเขากวาง ดอกไม้ทะเล ฯลฯ\n       นอกจากนี้ บริเวณหมู่เกาะสุรินทร์ยังมีปลาทะเลที่สวยงามมากมายพบสัตว์ทะเลที่หายากมากมาย ทั้ง เต่าทะเล ฉลามวาฬ ปลากระเบนราหู และอื่นๆ อีกด้วย เป็นสวรรค์ของนัดดำน้ำเลยทีเดียวค่ะ\n\n7.) เกาะนางยวน, สุราษฎร์ธานี (Surat Thani)\n\n       เกาะนางยวน เป็นเกาะที่ได้ชื่อว่า อะเมซซิ่งไทยแลนด์มากๆ ด้วยบริเวณนั้นจะมีเกาะ 3 เกาะที่ถูกเชื่อมต่อด้วยชายหาดเดียวกัน เป็นสันทรายสีขาว จนเกิดเป็นทะเลแหวกและชายหาดจำนวน 3 แห่ง ซึ่งนับเป็นที่เที่ยวอันซีนอีกแห่งหนึ่งในไทยของเราเลยทีเดียวค่ะ ทำให้นักท่องเที่ยวทั้งชาวไทย และต่างชาติก็อยากมาเที่ยวที่นี่สักครั้ง\n       นอกจากนี้เกาะนางยวนยังมีจุดดำน้ำชมปะการังที่สวยงามรอบๆ เกาะ และวิวสวยๆ ของทะเลแบบ 360 องศา และยังถือเป็นชายหาดที่มีจุดเด่นตรงที่เราสามารถชมพระอาทิตย์ขึ้น และพระอาทิตย์ตกได้จากบริเวณเดียวกันอีกด้วย รับรองว่า คนรักทะเลต้องฟินมากที่นี่แน่นอน\n\n8.) เกาะรอก, กระบี่ (Krabi)\n\n      เกาะรอก เป็นส่วนหนึ่งของ อุทยานแห่งชาติหมู่เกาะลันตา จังหวัดกระบี่ค่ะ ซึ่งแบ่งเป็นเกาะรอกนอก และเกาะรอกใน และยังได้รับการขนานนามว่าเป็น “ราชินีแห่งอันดามัน” อีกด้วย เกาะสีเขียวที่โอบกอดด้วยน้ำทะเลสวยใส หาดทรายขาว เดินผ่อนคลายเหยียบทรายนุ่มๆ อาบแดดให้ผิวแทน\n      เกาะรอกนั้นขึ้นชื่อในเรื่องของความสวยงาม รอบๆ เกาะมีจุดดำน้ำตื้นหลายจุดเต็มไปด้วยกลุ่มปะการังและฝูงปลาที่มีความอุดมสมบูรณ์มาก เป็นเหมือนสวรรค์ของคนรักการดำน้ำเลยทีเดียว\n\n9.) เกาะตาชัย, พังงา (Phangnga)\n\n       เกาะตาชัย ตั้งอยู่ใน อุทยานแห่งชาติหมู่เกาะสิมิลัน จังหวัดพังงา และตั้งอยู่ไม่ไกลจากหมู่เกาะสุรินทร์มากนัก ที่นี่ได้ชื่อว่าเป็น “เกาะสวรรค์” อีกแห่งหนึ่งของทะเลใต้ค่ะ เพราะหาดทรายขาวละเอียดที่ทอดตัวยาวให้ความรู้สึกสบายทุกครั้งที่ได้สัมผัส น้ำทะเลที่ใสสะอาดเหมือนได้ว่ายอยู่กลางสระว่ายน้ำขนาดใหญ่ และทรายขาวราวกับคอฟฟี่เมต ทั้งหมดอยู่ที่เกาะตาชัยแห่งนี้\n\n10.) หมู่เกาะกำ, ระนอง (Ranong)\n\n        หมู่เกาะกำ ตั้งอยู่ที่ อุทยานแห่งชาติแหลมสน เป็นอีกหนึ่งในหมู่เกาะที่สวยงามมากๆ แต่นักท่องเที่ยวอาจจะยังไม่รู้มากนัก เพราะถ้าพูดถึงระนอง ทุกคนมักจะนึกถึงเกาะพยามเป็นส่วนใหญ่ ที่จริงแล้วที่ระนองยังมีหมู่เกาะกำที่สวยงามมากๆ อยู่ด้วยค่ะ ที่นี่มีความสวยงามมาก ทั้งน้ำทะเลใส และหาดทรายขาว เป็นจุดดำน้ำตื้นเล่นน้ำที่สงบเงียบ เหมาะกับการมาพักผ่อนสุดๆ\n        จุดท่องเที่ยวที่พลาดไม่ได้บริเวณหมู่เกาะกำ ที่มีความงดงามซ่อนอยู่ สวยไม่แพ้ที่อื่นๆ เลยก็คือ อ่าวเขาควาย ค่ะ ที่นี่มีเวิ้งอ่าวโค้งสวยงามสุดอันซีน มีชายหาดที่ขาวสะอาด เนื้อทรายเนียนละเอียด น้ำทะเลโดยรอบก็ยังเป็นสีฟ้า และใสมากอีกด้วย\n\n\n\nแหล่งอ้างอิง : https://travel.trueid.net/detail/3XwyOXJV6rz"
    }
    
]
